/*************************************************************
*
*  Localize file for iOS
*
*  Locale Name : [ms]
*
*************************************************************/

/* T_Link */
"SS_01_001" = "T-Link";

/* 本アプリケーションについて */
"SS_01_002" = "Tentang Aplikasi Ini";

/* アプリケーション概要 */
"SS_01_003" = "Rumusan Aplikasi";

/* アプリケーション利用規約 */
"SS_01_004" = "Rumusan Aplikasi, Terma dan Syarat";

/* オープンソースライセンス */
"SS_01_005" = "Lesen Sumber Terbuka";

/* バージョン */
"SS_01_006" = "Versi";

/* 同意する */
"SS_01_010" = "Agree";

/* T-Linkチュートリアル */
"SS_01_011" = "T-Link Tutorial";

/* 画面共有方法 */
"SS_01_101" = "Kaedah Penyiaran";

/* 画面共有の初期化設定方法 */
"SS_01_102" = "Tetapan Lalai untuk Penyiaran";

/* 画面共有を開始する方法 */
"SS_01_103" = "Cara Memulakan Penyiaran";

/* 画面共有を停止する方法(1) */
"SS_01_104" = "Cara Menghentikan Penyiaran (1)";

/* 画面共有を停止する方法(2) */
"SS_01_105" = "Cara Menghentikan Penyiaran (2)";

/* (1)[設定]を起動 */
"SS_01_102_01_01" = "(1) Memulakan [Tetapan]";

/* iOSの[設定]を起動します。 */
"SS_01_102_01_02" = "Mulakan [Tetapan] untuk iOS.";

/* (2)コントロールセンターを表示 */
"SS_01_102_02_01" = "(2) Memaparkan Pusat Kawalan";

/* iOSの[設定]の[コントロールセンター]をタップします。 */
"SS_01_102_02_02" = "Ketik [Pusat Kawalan] dalam [Tetapan] untuk iOS.";

/* (3)カスタマイズを表示 */
"SS_01_102_03_01" = "(3) Memaparkan Penyesuaian";

/* [コントロールをカスタマイズ]をタップします。 */
"SS_01_102_03_02" = "Ketik [Kawalan Penyesuaian].";

/* (4)画面収録を追加 */
"SS_01_102_04_01" = "(4) Menambah Rakaman Skrin";

/* [画面収録]の[+]ボタンをタップして、追加します。 */
"SS_01_102_04_02" = "Tambah [Rakaman Skrin] pada pilih kawalan.";

/* (5)画面収録追加完了 */
"SS_01_102_05_01" = "(5) Menyelesaikan Penambahan Rakaman Skrin";

/* [画面収録]が[含める]に移動すれば初期設定完了です。 */
"SS_01_102_05_02" = "Tetapan lalai selesai setelah [Rakaman Skrin] dialihkan ke [Tambah].";

/* (1)コントロールセンターを表示 */
"SS_01_103_01_01" = "(1) Memaparkan Pusat Kawalan";

/* コントロールセンターを表示します。 */
"SS_01_103_01_02" = "Paparkan Pusat Kawalan.";

/* (2)画面収録ボタン */
"SS_01_103_02_01" = "(2) Butang Rakaman Skrin";

/* 画面収録ボタンをタップします。 */
"SS_01_103_02_02" = "Ketik butang [Dapatkan Skrin].";

/* (3)ブロードキャスト開始 */
"SS_01_103_03_01" = "(3) Memulakan Penyiaran";

/* アプリケーションリストから[T_Link]を選択し、[ブロードキャストを開始]をタップします。このとき、マイクは[オフ]にします。 */
"SS_01_103_03_02" = "Pilih [T-Link] daripada senarai aplikasi dan ketik [Mula Penyiaran].";

/* (4)USBケーブルを接続 */
"SS_01_103_04_01" = "(4) Menyambungkan Kabel USB";

/* 画面収録アイコンが赤くなるのを確認したら、USBケーブルをスマートフォンに接続します。 */
"SS_01_103_04_02" = "Pastikan ikon rakaman skrin berwarna merah, lalu sambungkan kabel USB.";

/* (1)ステータスバーをタップ */
"SS_01_104_01_01" = "(1) Mengetik Bar Status";

/* 画面上部のステータスバーをタップします。 */
"SS_01_104_01_02" = "Ketik bar status di bahagian atas skrin.";

/* (2)ブロードキャスト停止 */
"SS_01_104_02_01" = "(2) Menghentikan Penyiaran";

/* ダイアログの[停止]をタップすると、ブロードキャスト停止します。 */
"SS_01_104_02_02" = "Penyiaran berhenti apabila mengetik [Berhenti] di dialog.";

/* (1)コントロールセンターを表示 */
"SS_01_105_01_01" = "(1) Memaparkan Pusat Kawalan";

/* コントロールセンターを表示します。 */
"SS_01_105_01_02" = "Paparkan Pusat Kawalan.";

/* (2)ブロードキャスト停止 */
"SS_01_105_02_01" = "(2) Menghentikan Penyiaran";

/* 画面収録アイコンをタップすると、ブロードキャスト停止します。 */
"SS_01_105_02_02" = "Penyiaran berhenti apabila mengetik ikon rakaman skrin.";

/* 画面共有を開始しました。 */
"SS_02_001" = "Sambungan dengan unit utama telah bermula.";

/* 画面共有を終了しました。 */
"SS_02_002" = "Sambungan dengan unit utama telah tamat.";

/* エラーが発生しました。 */
"SS_02_003" = "Error has occurred.";

/* 利用規約に同意されていません。 */
"SS_02_004" = "Not agreed to the terms of service.";

/* ブロードキャストを停止し、T-Linkアプリを起動して利用規約に同意して下さい。 */
"SS_02_005" = "Please stop broadcasting, activate the T-Link application and agree to the terms of service.";

/* 画面収録機能で[T_Link]を選択し、[ブロードキャストを開始]ボタンをタップしてブロードキャスト開始後、本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_101" = "Sila pilih [T-Link] dengan fungsi rakaman skrin, tekan butang [Mula Penyiaran] untuk memulakan penyiaran, lalu sambungkan unit utama dan telefon pintar dengan kabel USB.";

/* 本体とスマートフォンをUSBケーブルで接続してください。 */
"SS_02_102" = "Sila sambung unit utama dan telefon pintar dengan kabel USB.";

